<? include 'includes/header.php'; ?>

<div class="container">
<div class="breadcrumbs">
            <nav aria-label="breadcrumb">
                <ul class="breadcrumb">
                    <li class="breadcrumb-item"><a href="/"><img src="/assets/images/icons/home.png" alt="Главная"></a></li>
                    <li>/</li>
                    <li class="breadcrumb-item active" aria-current="page">Политика конфиденциальности</li>
                </ul>
            </nav>
        </div>

    <h1>Политика конфиденциальности сайта наркологической клиники Призма</h1>
    <div class="content">
        <p>Соглашаясь с Условиями работы сайта (далее Условия) и оставляя свои данные на сайте <b>«Частный Медик 24 в Ростове-на-Дону»</b> (далее Сайт), путем заполнения полей онлайн-заявки Пользователь:</p>
        <ul>
            <li>подтверждает, что указанные им данные принадлежат лично ему;</li>
            <li>признает и подтверждает, что он внимательно и в полном объеме ознакомился с настоящими Условиями;</li>
            <li>признает и подтверждает, что все положения настоящего Условий ему понятны;</li>
            <li>дает согласие на обработку Сайтом предоставляемых данных в целях для идентификации Пользователя, как клиента и связи с Пользователем для оказания услуг;</li>
            <li>выражает согласие с данными Условиями без каких-либо оговорок и ограничений.</li>
        </ul>
        <p>Настоящее Условия применяются в отношении обработки следующих данных:</p>
        <ul>
            <li>номера телефонов;</li>
            <li>адресах электронной почты.</li>
        </ul>
        <p>Пользователь, предоставляет Сайту <b>«Частный Медик 24 - Ростов-на-Дону»</b> право осуществлять следующие действия (операции) с пользовательскими данными:</p>
        <ul>
            <li>сбор и накопление;</li>
            <li>уточнение (обновление, изменение);</li>
            <li>использование в целях связи с Пользователем для указания услуг;</li>
            <li>уничтожение.</li>
        </ul>
        <p>Данные, собираемые на сайте, используются только для исполнения конкретного договора.</p>
        <p>Отзыв согласия с Условиями работы сайта может быть осуществлен путем направления Пользователем соответствующего распоряжения в простой письменной форме на адрес электронной почты: </p>
        <p>Сайт не несет ответственности за использование (как правомерное, так и неправомерное) третьими лицами информации, размещенной Пользователем на Сайте, включая её воспроизведение и распространение, осуществленные всеми возможными способами.</p>
        <p>Сайт имеет право вносить изменения в настоящие Условия. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Условий вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Условий.</p>
        <blockquote>
            <p>Для РФ и стран СНГ: Вся конфиденциальная информация от пользователей хранится в защищенной базе данных, не подлежит передаче третьим лицам и предназначена только для служебного использования персоналом «Частный Медик 24». Эта информация может использоваться для построения внутренней бизнес-статистики внутри организации.</p>
        </blockquote>

    </div>
</div>

<?php include 'includes/footer-map.php'; ?>
<?php include 'includes/footer.php'; ?>